window.yearList = [ {
    text: "科技在我身边",
    year: 2001,
    desc: [ "2001年5月14日，以“科技在我身边”为主题的中国首届“科技活动周”在全国同时开幕。科技活动周是我国政府于2001年批准设立的大规模群众性科学技术活动。 根据国务院批复，每年5月第三周为“科技活动周”，由科技部会同中宣部、中国科协等19个部门和单位组成科技活动周组委会，同期在全国范围内组织实施。" ]
}, {
    text: "科技创造未来",
    year: 2002,
    desc: [ "500名中学生走进浙大校园，在真实的场景中感受科学的创造和对人们的生活产生的影响。" ]
}, {
    text: "依靠科学，战胜非典",
    year: 2003,
    desc: [ "在全国上下众志成城防治“非典”的非常时刻，第三届科技活动周以“依靠科学，战胜非典”为主题，在全国深入、集中地开展防治“非典”的科普宣传活动。" ]
}, {
    text: "科技以人为本，全面建设小康",
    year: 2004,
    desc: [ "在全省范围举行200余项群众性科技活动，展示科技成就，普及科学知识，开展互动交流。" ]
}, {
    text: "科技以人为本，全面建设小康",
    year: 2005,
    imgs: [ "https://forguo-1302175274.cos.ap-shanghai.myqcloud.com/6/1/05.jpg" ],
    desc: [ "浙江省科技厅首次举行公共安全重大科技项目成果发布会，5位项目负责人上门为近百名社区居民送上了5场深入浅出的科普演讲，围绕气象与居民生活、现代传染病预警、儿童铅中毒的研究与防治、先天愚型产前诊断和高层建筑地震防御等与百姓生活息息相关的问题逐个进行讲解，并回答听众提问。" ]
}, {
    text: "携手建设创新型国家",
    year: 2006,
    imgs: [ "https://forguo-1302175274.cos.ap-shanghai.myqcloud.com/6/1/%E6%9C%AA%E6%A0%87%E9%A2%98-1.jpg" ],
    desc: [ "来自浙江省高校、科研院所、专业协会、企事业单位等的５００多名专家，在杭州武林广场设立了２００余个咨询台，开展科技咨询活动，向群众宣传有关医药、卫生、气象、环保、节水、食品安全、电子信息等各方面的知识。" ]
}, {
    text: "携手建设创新型国家",
    year: 2007,
    desc: [ "突出弘扬科学精神，宣传“节约能源资源、保护生态环境、保障安全健康”意识。省市高校、科研院所和专业协会等单位的数百位专家，现场设立咨询台，解答老百姓在日常生活中遭遇的科技难题。" ]
}, {
    text: "携手建设创新型国家",
    year: 2008,
    desc: [ "汶川地震发生后，民众还沉浸在悲痛之中，第八届科技周取消了往年一直举办的盛大开幕式，而是更多地动员各级科技部门和科研院校参与到科普活动中，奠定了这届科技活动周低调而注重实效的基调。" ]
}, {
    text: "携手建设创新型国家——\n自主创新 和谐发展",
    year: 2009,
    imgs: [ "https://forguo-1302175274.cos.ap-shanghai.myqcloud.com/6/1/09.jpg" ],
    desc: [ "实施上下联动，围绕抵御国际金融危机，开展科技帮扶企业活动；围绕科技惠及民生，开展科技成果展示活动；围绕节能减排和生态文明，开展家庭节能环保知识大比拼等丰富多彩的活动。" ]
}, {
    text: "携手建设创新型国家——\n倡导低碳生活 打造低碳城市",
    year: 2010,
    imgs: [ "https://forguo-1302175274.cos.ap-shanghai.myqcloud.com/6/1/10.jpg" ],
    desc: [ "重点宣传低碳生活方式，低碳经济发展，低碳城市建设，以及企业以低能耗、低污染、低排放和高效能、高效率、高效益为特征的低碳发展科技创新成果展示，引导广大市民树立“低碳生活”意识，培养“低碳生活”行为，倡导“低碳生活”方式。" ]
}, {
    text: "携手建设创新型国家",
    year: 2011,
    imgs: [ "https://forguo-1302175274.cos.ap-shanghai.myqcloud.com/6/1/11.jpg" ],
    desc: [ "在全省组织开展科技进企业、进农村、进社区、进校园等形式多样的群众性科技活动，开展“科普志愿者惠民行”、“博士志愿者基层行”、“科普达人网络行”等活动。两名俄罗斯宇现役航员现场讲述宇航员的太空生活。" ]
}, {
    text: "携手建设创新型国家",
    year: 2012,
    imgs: [ "https://forguo-1302175274.cos.ap-shanghai.myqcloud.com/6/1/12.jpg" ],
    desc: [ "突出“科技推动海洋经济建设，科技促进文化创新发展”的活动特色，促进科技深入大众、服务大众、惠及大众，营造大众理解科学、热爱科学、参与科学的社会氛围。" ]
}, {
    text: "科技创新 美好生活",
    year: 2013,
    imgs: [ "https://forguo-1302175274.cos.ap-shanghai.myqcloud.com/6/1/13.jpg" ],
    desc: [ "突出“科学发展，创新驱动，转型升级，惠及民生”的活动特色。" ]
}, {
    text: "科学生活 创新圆梦",
    year: 2014,
    desc: [ "展示科技成就，普及科学知识，开展互动交流。特斯拉纯电动跑车、微信打印机、小米3S等闪亮登场。" ]
}, {
    text: "创新创业·科技惠民——\n智造浙江 创客人生",
    year: 2015,
    imgs: [ "https://forguo-1302175274.cos.ap-shanghai.myqcloud.com/6/1/15.jpg" ],
    desc: [ "大力弘扬创业创新文化，营造公众创业创新氛围。举办“中国（浙江）首届智能硬件博览会”，机器人、3D打印、无人机等100多件智能硬件产品齐聚一堂，呈现未来生活、娱乐的智能便利。" ]
}, {
    text: "创新引领 共享发展",
    year: 2016,
    desc: [ "以普及应用新一代网络信息技术为重点，通过宣传科技创新成果、开展特色科普活动、开放优质科技资源等多种形式，面向全省打造年度科技盛宴。" ]
}, {
    text: "科技强国 创新圆梦",
    year: 2017,
    desc: [ "在全省开展2000余场群众性科技科普活动，而开幕式也成为浙江科技“梦的舞台”。" ]
}, {
    text: "科技创新 强国富民",
    year: 2018,
    desc: [ "突出科技创新支撑强国富民主线，充分展示科技创新广泛惠及全体人民、不断满足人民日益增长的美好生活需要的最新科技成果，具有主题的时代性、活动的丰富性、全民的参与性、全省的联动性等特点。" ]
}, {
    text: "科技强国 科普惠民",
    year: 2019,
    desc: [ "着重展示新中国成立70年来浙江科技创新在强国富民进程中取得的重大成就，让科技走近公众，让科技贴近生活。" ]
}, {
    text: "科技战疫 创新强国",
    year: 2020
} ];
